[sage_vosq_pal_01_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saudações!  Ouvi rumores sobre um Bullymong à prova de balas escondido em Hunter's Grotto.\nPor que não vamos até lá eliminar esse bicho, parceiro?  Tudo bem eu ter chamado você assim?\nEstou testando várias frases de efeito para ver qual funciona melhor.",Time=0)

[sage_vosq_pal_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está no covil do Bulymong, camarada!  Mantenha seus olhos atentos à ele!",Time=0)

[sage_vosq_pal_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Bullymong parece se encolher como uma tartaruga quando você se aproxima dele.\nTalvez você deva manter uma certa distância antes de atacá-lo.",Time=0)

[sage_vosq_pal_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha-ha!  Bela ''obliteração'', parceiro!\nNão... isso não foi legal.  ''Estimado colega?''... Ammmigo...o?\nNão faço ideia do que estou falando.  Volte aqui quando tiver terminado.",Time=0)

[sage_vosq_pal_05_live_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''Compatriota''?  ''Chegado''?  Bom Deus... a interação social é algo tão difícil.",Time=0)

